@extends('welcome')
@section('content')
    <div class="container">


        <div class="about-us">
            <h2 class="ligne-h2">О нас:</h2>
            <h3>Почему клиенты выбирают нас:</h3>
            <p>- Мы соблюдаем интересы наших клиентов. Делаем все возможное, чтобы в любой ситуации клиент остался доволен.</p>
            <p>- У нас индивидуальный подход к каждому клиенту . Мы предоставляем выгодные условия независимо от объема закупок.</p>
            <p>- Главное для нас - долгое и взаимовыгодное сотрудничество, а не единоразовая продажа «вагона товара».</p>

            <h3>Умеем и&nbsp;хотим работать с&nbsp;каждым!</h3>

            <p>Наша компания <strong>«SvetiLo»</strong> стремится не&nbsp;на&nbsp;словах, а&nbsp;на&nbsp;деле быть компанией ориентированной на&nbsp;клиентов. Мы&nbsp;найдем общий язык с&nbsp;каждым покупателем и создадим все условия, для того чтобы вы&nbsp;возвращались к&nbsp;нам снова и&nbsp;снова.</p>

            <p>- У нас есть большая, наработанная годами клиентская база;</p>
            <p>- Мы быстро наращиваем большие обороты по любой группе товаров;</p>
            <p>- От производителя нам нужно три вещи: качественный товар, хорошая цена и оперативная доставка.</p>
            <p>Наша компания <strong>«SvetiLo»</strong>&nbsp; умеет делать хорошие предложения. Просто свяжитесь с&nbsp;нами любым удобным для вас способом.</p>

            <h3>Всегда стремимся достичь большего!</h3>

            <p>В&nbsp;основе успешной стратегии работы компании Наша компания <strong>«SvetiLo»</strong>— желание как можно глубже понять потребности наших покупателей. Мы&nbsp;прислушиваемся к&nbsp;мнению потребителя и&nbsp;находимся в&nbsp;постоянном поиске лучших решений и&nbsp;технологий, высококачественных товаров и&nbsp;услуг.</p>

            <h3>Как нас найти:</h3>
            <h5>Адрес:</h5>
            <p>г. Харьков Ул. Валентиновская 21 (м. Студенческая)</p>
            <h5>Котактное лицо:</h5>
            <p>Сметанюк Галина Ивановна</p>
            <span>098-49-83-613 <i class="fab fa-whatsapp fa-3x" style="color: #82c91e"></i>
                <i class="fab fa-viber fa-3x" style="color: #609"></i></span><br>
            <span>063-75-57-122</span>
            <hr>
            <p>(Муха) Мухаммад</p>

            <p>093-78-30-952 <i class="fab fa-whatsapp fa-3x" style="color: #82c91e"></i>
                <i class="fab fa-viber fa-3x" style="color: #609"></i>

            </p>
            <h5>Опыт работы:</h5>
            <p>7 лет на рынке </p>
        </div>
        <!-- /.about-us -->

    </div>
    <!-- /.container -->


@endsection