@extends('welcome')
@section('content')
    <div class="container">
        <h2 class="ligne-h2">Доставка и оплата:</h2>
        <div class="row">
            <div class="payment">
                <div class="col">
                    <h3>Доставка товара осуществляется:</h3>
                    <p>Почтовыми службами: "Нова Пошта", "Ин-Тайм", "Автолюкс". "Деливери"</p>
                    <p>Нашим транспортом (уточняйте возможность доставки для Вашего города).</p>
                    <p>Стоимость доставки по Украине: от 30 грн, в зависимости от объема посылки и почтовой службы.</p>
                    <p>После оформления заказа на нашем сайте с Вами свяжется наш менеджер и согласует сроки, способ доставки и оплаты товара.</p>
                    <hr/>

                    <h4>Условия бесплатной доставки:</h4>
                    <p>Акция "Бесплатная доставка при заказе 3000 грн." не распространяется на крупногабаритные грузы и акционный товар.</p>
                    <p>Под акцию попадает доставка определенными почтовыми службами. (уточняйте у менеджера)</p>
                    <p>По акции "Бесплатная доставка" не оплачивается стоимость дополнительной упаковки груза, которую требуют некоторые почтовые службы.</p>
                    <hr/>


                </div>
                <div class="col">
                    <h3>Способы оплаты:</h3>
                    <p>1. При получении товара на новой почте.</p>
                    <p>2. Переводом на расчетный счет, на карту ПриватБанка.</p>
                    <p>При оптовом заказе менеджер может попросить предоплату от 10% до 100%.</p>
                    <p>"Нова Пошта" автоматически возвращает нам посылку через 5 дней с момента прибытия, если товар не забран.</p>
                    <hr/>
                    <h3>Гарантия:</h3>
                    <p>В течении 14 дней на предмет заводского брака</p>


                </div>

            </div>
<!-- /.payment -->



        </div>
        <!-- /.row -->
    </div>
    <!-- /.container -->


@endsection